[
    {
        "model": "bouquet.bouquet",
        "pk": 1,
        "fields": {
            "title": "Букет из синих орхидей Космос в руках.",
            "price": "2805.00",
            "description": "Магнетизм неземных синих цветов не просто завораживает, а вызывает головокружительный восторг!\r\nГлубокий космический оттенок орхидеи сорта дендробиум таит в себе бездну, волнующую тайну и означает преданность. Традиционно эти цветы преподносят лишь любимым и дорогим сердцу женщинам. Подобный жест – выражение восхищения избранницей, её неповторимостью, её магическим притяжением.",
            "composition": "Рускус - 10 шт. Лента атласная - 1 шт. удлинитель для орхидеи - 25 шт. подкормка для срезанных цветов - 1 шт. упаковка тиффани - 3 шт. инструкция по уходу за цветами - 1 шт. любовь флориста (бесплатно) - 1 шт. орхидея дендробиум синяя цветочки - 51 шт.",
            "image": "images/450x600.webp",
            "size": null,
            "events": []
        }
    },
    {
        "model": "bouquet.bouquet",
        "pk": 2,
        "fields": {
            "title": "Букет живых цветов из 35 персиковых роз 50см \"Мирра\" в упаковке / Радуга Букет",
            "price": "4608.00",
            "description": "Букет живых цветов \"Мирра\" из 35 персиковых роз 50см от Радуга Букет - это изысканный и стильный подарок, который подойдет для любого повода.\r\nРозы в букете имеют высоту 50 см, что делает их заметными и привлекательными. Подкормка для стойкости цветов в подарок.\r\nВыбирая букет живых цветов \"Мирра\" от Радуга Букет, вы делаете отличный выбор для тех, кто ценит красоту, качество и уникальность.",
            "composition": "35 персиковых роз, упаковка, лента, подкормка.",
            "image": "images/450x600_2.webp",
            "size": null,
            "events": []
        }
    },
    {
        "model": "bouquet.bouquet",
        "pk": 3,
        "fields": {
            "title": "Сборный букет с орхидеями.",
            "price": "2158.00",
            "description": "Сборный букет с орхидеями AR0383 от ALMOND ROSES - это сочетание изысканности и утонченности.\r\nБукет включает в себя 15 различных цветов, среди которых кустовые розы и орхидеи. Такое разнообразие оттенков и форм делает его поистине уникальным и запоминающимся.\r\nВысота букета составляет 50 см, что делает его достаточно компактным и удобным для транспортировки.\r\nALMOND ROSES - это бренд, который зарекомендовал себя на рынке цветочных композиций. Он предлагает качественные и стильные букеты, которые станут отличным подарком для любого случая.",
            "composition": "орхидея, роза кустовая",
            "image": "images/450x600_3.webp",
            "size": null,
            "events": []
        }
    },
    {
        "model": "bouquet.bouquet",
        "pk": 4,
        "fields": {
            "title": "Букет живых цветов из роз и гербер Дебора",
            "price": "3208.00",
            "description": "Букет живых цветов \"Дебора\" от ЛасФлоре - это яркое и стильное решение для любого повода.\r\nБукет \"Дебора\" - это не просто композиция из цветов, это символ любви, уважения и признательности. Он может стать отличным подарком для любого человека, будь то любимая, мама, коллега, бабушка, учитель или даже мужчина.\r\nБукет \"Дебора\" от LasFlore - это не просто подарок, это выражение ваших чувств и эмоций.",
            "composition": "Роза Эльторо — 3 шт., Лист дуба — 1 шт., Эвкалипт — 1 шт., Диантус крем — 3 шт., Роза кустовая Санни — 3 шт., Гербера мини Ред — 3 шт., Альстромерия Пинк — 3 шт., Лента натуральная - 1 шт., Пленка дизайнерская - 1 шт., Салал- 1 шт.",
            "image": "images/450x600_4.webp",
            "size": null,
            "events": []
        }
    },
    {
        "model": "bouquet.bouquet",
        "pk": 5,
        "fields": {
            "title": "Букет из 9 гортензий Колумбия яркий микс в подарочной упаковке",
            "price": "4100.00",
            "description": "Букет из 9 гортензий Колумбия \"Яркий микс\" - это стильный и яркий подарок, который подойдет для любого повода.\r\nВ этом букете 9 прекрасных гортензий трех разных цветов - белого, розового и фиолетового. Это яркое и насыщенное сочетание цветов обязательно привлечет внимание и вызовет улыбку на лице получателя.\r\nВысота букета составляет 60 см, что делает его достаточно большим и заметным, но при этом не громоздким. Этот букет не только красив, но и внушителен.\r\nБукет поставляется в подарочной упаковке, аквабоксе и украшен ленточным бантом. Это делает подарок еще более привлекательным и готовым к вручению сразу после распаковки.",
            "composition": "гортензия, подарочная упаковка, аквабокс, ленточный бант",
            "image": "images/450x600_5.webp",
            "size": "60 см",
            "events": []
        }
    },
    {
        "model": "bouquet.bouquet",
        "pk": 6,
        "fields": {
            "title": "Букет живых цветов из 15 разноцветных гербер в крафте",
            "price": "2736.00",
            "description": "Букет живых цветов из 15 разноцветных гербер в крафте – это стильный и яркий подарок, который подойдет для любого повода.\r\nБукет состоит из 15 разноцветных гербер, которые собраны на стеблях и перевязаны натуральными лентами. Такой подход позволяет цветам дольше сохранять свежесть и красоту.\r\nЗелень, листья салала, добавляют композиции свежести и легкости.\r\nБукет упакован в стильный крафт, который подчеркивает его элегантность и современность.\r\nТакой букет станет отличным подарком для любого праздника, будь то 8 Марта, День Победы, день рождения или юбилей.\r\nВыбирая букет живых цветов из 15 разноцветных гербер в крафте, вы делаете отличный выбор для подарка, который будет радовать получателя своей красотой и свежестью.",
            "composition": "Гербера микс - 15 шт., Зелень, Упаковка крафт - 1 шт., Лента натуральная - 1 шт.",
            "image": "images/450x600_6.webp",
            "size": null,
            "events": []
        }
    }
]